{
  "bios": {
    "anna": {
      "name": "Anna Loverus",
      "text": "Digital strateg och tidigare chef för sociala medier på Spotify och H&M. VD och grundare av Better Odds."
    },
    "carlJohan": {
      "name": "Carl-Johan Schultz",
      "text": "Hållbarhetsstrateg på Doings, tidigare planner på Forsman & Bodenfors, författare till boken ”Hållbariseringen”, Årets marknadsföringsbok 2022."
    },
    "christianBoard": {
      "name": "Christian Landgren",
      "text": "Digital entreprenör och en av Sveriges mest inflytelserika personer inom tech. VD och grundare av Iteam och Öppna skolplattformen."
    },
    "christianTeam": {
      "name": "Christian Landgren",
      "text": "Prisbelönt utvecklare, digital entreprenör och en av Sveriges mest inflytelserika personer inom tech. Grundare av digitala innovationsbyrån Iteam och medgrundare av Öppna skolplattformen. Talare inom AI och digital innovation och rådgivare till regeringen."
    },
    "elvira": {
      "name": "Elvira Boman",
      "text": "Tech lead och teknisk fysiker på Klimatkollen och Precisit. Lång erfarenhet av grön och cirkulär tech vid flera prisbelönta startups och del av ledarteamet på IT-konsultbyrån Precisit."
    },
    "samuel": {
      "name": "Samuel Plumppu",
      "text": "Fullstackutvecklare med passion för open source och att skapa digitala lösningar som ger värde till människor och samhälle. Har tidigare arbetat med startups och ideella organisationer i tidiga skeden, bland annat på We Don’t Have Time."
    },
    "alex": {
      "name": "Alexandra Palmquist",
      "text": "Miljövetare med fokus på klimat och företagsdata. Tidigare erfarenhet från FN i Latinamerika, numera hemmastadd i Stockholms tech startup-scen för att driva klimatomställningen."
    },
    "frida": {
      "name": "Frida Berry Eklund",
      "text": "Klimatspecialist och medgrundare till Klimatkollen. Initiativtagare till Our Kids’ Climate och författare till boken “Prata med barn om klimatet” (Natur & Kultur). EU Climate Pact Ambassador och Climate Reality Leader."
    },
    "maria": {
      "name": "Maria Soxbo",
      "text": "Journalist, författare, föreläsare och grundare av Klimatklubben. Utsedd till en av Sveriges 101 hållbarhetsmäktigaste 2021."
    },
    "ola": {
      "name": "Ola Spännar",
      "text": "Opinionsbildare, medgrundare av Klimatkollen, tidigare kommunikationschef på Centerpartiet och kundansvarig på Forsman & Bodenfors."
    }
  },
  "board": {
    "intro": "Klimatkollen drivs av den ideella föreningen, Klimatbyrån. I styrelsen sitter:",
    "title": "Vår styrelse"
  },
  "earlierProjects": {
    "text": "Under 2023 fick Klimatkollen stöd av [Postkodstiftelsen](https://postkodstiftelsen.se/) för att ta tempen på hur det går med klimatomställningen i kommunerna. I dag kan du se hur det går med koldioxidutsläppen. Nu visar vi även vad kommunerna gör för att minska dem. Vi utgår ifrån de största utsläppssektorerna och visar sedan hur det går med viktiga omställningar inom dessa sektorer, genom att presentera statistik om utvalda nyckeltal, ett nyckeltal per omställning.\n\nInför riksdagsvalet 2022 ansvarade Klimatkollen för två unika projekt för att ge medborgare bättre koll på utsläppseffekterna av partiernas klimatpolitik:\n\n1. Klimatmål\nEn [analys](/partierna) av riksdagspartiernas klimatmål, tillsammans med forskarnätverket Researchers’ Desk, Världsnaturfonden WWF, Våra barns klimat och ClimateView, i samarbete med PwC och Naturskyddsföreningen. Analysen visade att sex av åtta partier missar Parisavtalets 1,5-gradersmål.\n2. [Utsläppsberäkning](/utslappsberakningar) av riksdagspartiernas politik gällande tolv centrala klimatåtgärder. Bakom uträkningarna står Klimatkollen, Världsnaturfonden WWF, ClimateView, Naturskyddsföreningen och Våra barns klimat. Beräkningarna visade att den nya regeringens politik kan öka utsläppen med 25 miljoner ton redan under mandatperioden 2022–2026.",
    "title": "Tidigare projekt"
  },
  "funding": {
    "text": "Under 2024 och 2025 får Klimatkollen finansiell uppbackning av Google.org som en av två svenska mottagare av [Google.org Impact Challenge: Tech for Social Good](https://impactchallenge.withgoogle.com/techforsocialgood-sv/).\n\nUnder 2023 drevs Klimatkollen med stöd från [Postkodstiftelsen](https://www.mynewsdesk.com/se/klimatbyraan/pressreleases/klimatkollen-faar-stoed-av-postkodstiftelsen-och-rekryterar-toppnamn-3223979). Uppstarten 2022 finansierades av Världsnaturfonden WWF, ClimateView, We Don’t Have Time och Argand Partners.\n\nMycket av arbetet är ideellt, därför välkomnar vi fler samarbetspartners och ekonomiskt stöd för att kunna skala upp!\n\nSkänk gärna en slant! Varje krona ger oss muskler att visa upp mer data. Vårt bankgiro: 5793-3178",
    "title": "Så finansieras vi"
  },
  "intro": "Klimatkollen är en medborgarplattform som tillgängliggör klimatdata. Klicka på rubrikerna för att läsa mer.",
  "meta": {
    "description": "Om Klimatkollen"
  },
  "policies": "Här hittar du våra [stadgar](/stadgar.pdf), [uppförandekod](/uppforandekod.pdf) och [antikorruptionspolicy](/antikorruptionspolicy.pdf).",
  "support": {
    "text": "Klimatkollen finns till för – och drivs av – klimatintresserade medborgare. Hos oss kan alla bidra. Du kan exempelvis hjälpa oss att [hitta data](https://www.linkedin.com/posts/ospannar_klimatkollens-kommundata-activity-7027238300889272320-wvS3) som saknas, förbättra sajten via vårt [Github-repo](https://github.com/Klimatbyran/klimatkollen) och sprida Klimatkollen i dina nätverk.\n\n- Skriv upp dig på vårt nyhetsbrev (i formuläret längre ner på sidan) så berättar vi när vi släpper något nytt.\n- Skänk en slant! Varje krona ger oss muskler att visa upp mer data. Vårt bankgiro: 5793-3178\n- Ge av din kompetens? Skicka ett mejl till [hej@klimatkollen.se](mailto:hej@klimatkollen.se)",
    "title": "Stöd oss"
  },
  "team": {
    "title": "Vårt team"
  },
  "title": "Om oss",
  "what": {
    "text": "Klimatkollen är en medborgarplattform som hjälper medborgare, företag och organisationer att få koll på klimatomställningen, genom att samla in och visualisera klimatdata.\n\nVi visar hur det går med utsläppen, jämfört med hur det borde gå, så att det blir begripligt för allmänheten, bidrar till en faktabaserad debatt och stärker opinionen för klimatåtgärder.\n\nVår vision är att beslutsfattare i politik och näringsliv ska påverkas av en välinformerad och växande opinion till att genomföra åtgärder som sänker utsläppen i linje med Parisavtalet. \n\nKlimatkollen lanserades i mars 2022 och drivs av den ideella föreningen Klimatbyrån. Initiativtagare är Ola Spännar och Frida Berry Eklund, båda med lång erfarenhet inom kommunikation och opinionsbildning.\n\nVi började med lokal klimatdata för Sveriges kommuner. Under 2024 presenteras klimatdata även för företag.\n\nKlimatkollen är utvecklad med öppen källkod. Det betyder att alla kan vara med och utveckla och förbättra sajten via vårt [Github-repo](https://github.com/Klimatbyran/klimatkollen).\n\nLäs mer om varför Klimatkollen behövs i vår [debattartikel](https://www.aktuellhallbarhet.se/alla-nyheter/debatt/darfor-behovs-klimatkollen/) här.",
    "title": "Vad är Klimatkollen?"
  }
}
