{
  "co2budget": {
    "text": "En koldioxidbudget anger hur mycket koldioxid som kan släppas ut innan koldioxidhalten i atmosfären blir så hög att uppvärmningen överstiger Parisavtalets 1,5-gradersmål.\n\nEnligt en [beräkning](http://www.cemus.uu.se/wp-content/uploads/2023/12/Paris-compliant-carbon-budgets-for-Swedens-counties-.pdf) av forskare vid Uppsala universitet och Tyndall Centre i Storbritannien, återstår globalt cirka 340 gigaton koldioxid från och med år 2024 för 50 procents chans att hålla uppvärmningen under 1,5 grader. Med dagens utsläppstakt tar den globala budgeten slut om cirka åtta år.\n\nUtifrån den globala budgeten har forskarna även gjort en beräkning av hur en nationel koldioxidbudget för en rättvis klimatomställning skulle se ut för Sverige.\n\nBeräkningen visar att från och med januari 2024 återstår ett nationellt utsläppsutrymme på 80 miljoner ton för att ligga i linje med 1,5 grader. För 83 procents chans att inte överskrida 2 grader är budgeten 285 miljoner ton. Som jämförelse uppgick de totala växthusgasutsläppen för Sverige år 2022 till 45,2 miljoner ton.\n\nMed Sveriges nuvarande utsläppstakt återstår 1,8 år av 1,5-gradersbudgeten, 6,4 år för 2 grader. För att vara i linje med 1,5 grader skulle utsläppen i Sverige behöva minska med drygt 35 procent från och med 2024, eller 13,5 procent för 2 grader.\n\nKlimatkollen har fördelat ut den nya nationella koldioxidbudgeten (80 miljoner ton, som även inkluderar utrikes flyg och sjöfart) på landets kommuner med samma fördelningsnyckel som använts för att bryta ner den globala budgeten nationellt.\n\nDe lokala koldioxidbudgetarna gör det möjligt att jämföra hur det går med utsläppen med hur det borde gå. På Klimatkollen visas koldioxidbudgetar för kommunerna både med siffror och som utvecklingskurva över hur utsläppen behöver minska för att vara i linje med Parisavtalet.\n\nFörutom den så kallade Tyndall-modellen som Klimatkollen använder finns även andra sätt att beräkna en nationell koldioxidbudget, se exempelvis [Chalmers här](https://research.chalmers.se/publication/530543/file/530543_Fulltext.pdf).",
    "title": "Om koldioxidbudgetar"
  },
  "emissionTypes": {
    "text": "Klimatkollen är en oberoende faktaplattform som följer allmän och vedertagen standard för hur utsläpp redovisas. Den klimatdata vi visar speglar de avgränsningar som följer av hur koldioxidbudgeten är beräknad. Exempelvis går det inte att rakt av koppla koldioxidbudgetar till utsläpp av alla växthusgaser, där även metan, lustgas, vattenånga med flera inkluderas.\n\nUtsläpp från cementproduktion är exkluderat i IPCC:s globala koldioxidbudget och därmed även i koldioxidbudgeten för Sverige och i utsläppsstatistiken för de tre kommunerna Gotland, Skövde och Mörbylånga, där cementproduktion sker idag eller skett tidigare under perioden.\n\nSverige har även hög klimatbelastning från varor vi importerar från andra länder och orsakar därför utsläpp i andra delar av världen. Dessa konsumtionsbaserade utsläpp inkluderas inte i koldioxidbudgeten.\n\nInte heller utsläpp från skog och mark (så kallade biogena utsläpp) inkluderas i koldioxidbudgeten.\n\nEgentligen är alltså de klimatpåverkande utsläppen mycket större än de territoriella fossila koldioxidutsläpp som vanligtvis rapporteras av myndigheter och i media och som idag visas på Klimatkollen.\n\nKlimatkollen undersöker nu hur även andra växthusgasutsläpp skulle kunna visas på webbplatsen framöver, samtidigt som möjligheten att jämföra dagens utsläpp med koldioxidbudgetar behålls.",
    "title": "Om olika typer av utsläpp"
  },
  "intro": "Vår utgångspunkt är Parisavtalets 1,5-gradersmål och våra datakällor är offentliga. Klicka på rubrikerna för att läsa mer.",
  "meta": {
    "description": "Om Klimatkollens källor och metod"
  },
  "paris": {
    "text": "Parisavtalet är ett juridiskt bindande avtal mellan världens länder om att vidta åtgärder för att begränsa den globala uppvärmningen till väl under 2 grader, med sikte på 1,5 grader.\n\nFör att nå målet måste världens länder halvera växthusgasutsläppen till 2030 jämfört med 1990 och nå nära noll utsläpp senast 2050. I dag [ökar](https://www.iea.org/reports/co2-emissions-in-2023) fortfarande utsläppen globalt.\n\nEnligt Parisavtalet ska rika länder ta ett större ansvar, eftersom deras stora historiska utsläpp innebär att de redan använt mycket av det utsläppsutrymme som återstår för att hejda uppvärmningen. Bland dessa länder ingår Sverige, som både ska gå före med att minska utsläppen och även hjälpa andra mer sårbara länder att ställa om.\n\nLäs mer om Parisavtalet på [Naturvårdsverkets webbplats](https://www.naturvardsverket.se/parisavtalet).",
    "title": "Klimatkollen utgår från Parisavtalet"
  },
  "sources": {
    "text": "Klimatkollen baseras på offentliga källor och verifierad data. Vi anger alla källor så att du enkelt kan kolla upp och läsa mer. Om något blivit fel, mejla oss gärna på [hej@klimatkollen.se](mailto:hej@klimatkollen.se) så att vi kan ändra.\n\nStatistik om koldioxidutsläpp hämtas från [Nationella emissionsdatabasen](https://nationellaemissionsdatabasen.smhi.se/), som hanteras av SMHI och utgår från Sveriges officiella utsläppsstatistik, med Naturvårdsverket som ansvarig myndighet. Kommunal utsläppsdata har 1,5–2 års fördröjning, 2021 års siffror släpptes i juli 2023.\n\nUppgifter om politiskt styre i kommunerna hämtas från [Sveriges Kommuner och Regioner](https://skr.se/skr/demokratiledningstyrning/valmaktfordelning/valresultatstyren/styrekommunereftervalet2022.69547.html). Från [Wikidata](https://www.wikidata.org/wiki/Wikidata:Country_subdivision_task_force/Sweden/Municipalities) hämtar vi kommunernas invånarantal och kommunvapen. Statistiken om andel laddbara bilar kommer från [Trafikanalys](https://www.trafa.se/vagtrafik/fordon/). Cykelvägsdata tas från Trafikverkets [Nationella vägdatabas](https://nvdb2012.trafikverket.se/SeTransportnatverket). För hushållens konsumtionsbaserade utsläpp kommer data från [Stockholm Environment Institute](https://www.sei.org/tools/konsumtionskompassen/). Uppgifter om laddinfrastrukturen kommer från branschorganisationen [Power Circles databas ELIS](https://powercircle.org/elbilsstatistik/). Kommunernas [klimatplaner](https://docs.google.com/spreadsheets/d/13CMqmfdd6QUD6agKFyVhwZUol4PKzvy253_EwtsFyvw/edit#gid=0) har vi samlat in med hjälp av allmänheten och Klimatklubbens och Naturskyddsföreningens medlemmar. Information om klimatkrav vid kommunernas upphandlingar kommer från [Upphandlingsmyndigheten](https://www.klimatkollen.se/data/procurements/NUE2022_DATA_2023-12-20.xlsx) och [Greenpeace](https://docs.google.com/spreadsheets/d/1EdHUa49HJZn0rXqM-6tChdim4TJzXnwA/edit#gid=1040317160).",
    "title": "Om våra källor"
  },
  "title": "Källor och metod"
}
